Repository: giellalt/corpus-sma
Catalog: tmx/nob/admin/sd/samediggi.no/goerehtalleme-jih-jaaaahkesjimmie-daaletje-reaktijste-finnmaarhkesne..html.tmx
Source language: sma
Languages: nob

source: Finnmaarhkekommisjovne
nob: Finnmarkskommisjonen

source: Politihken aamhtese:
nob: Politisk sak:

source: Goerehtalleme jïh jååhkesjimmie daaletje reaktijste Finnmaarhkesne.
nob: Siste hendelse: 16. jan 2012 Utmarksdomstolen for Finnmark

source: Finnmaarhkelaaken mietie dle aktem kommisjovnem tseegkeme, gohtjeme Finnmaarhkekommisjovne, mij edtja aajhtere-jïh åtnoereaktah salkehtidh dan laantese maam Finnmaarhkeneeke reerie.
nob: Etter finnmarksloven er det opprettet en kommisjon, kalt Finnmarkskommisjonen, som skal utrede eier- og bruksrettigheter til den grunnen Finnmarkseiendommen forvalter.

source: Finnmaarhkekommisjovnen joekehts barkoeh leah jïjtse mieriedimmesne struvrehtamme.
nob: Virksomheten til Finnmarkskommisjonen er regulert i egen forskrift.

source: Reerenasse lea Finnmaarhkekommisjovnem nammoehtamme, mænngan konsultasjovnh Saemiedigkine åtneme njoktjen 2008, jïh desnie akte åvtehke jïh njieljie jeatjah lïhtsegh.
nob: Finnmarkskommisjonen er oppnevnt av regjeringen etter konsultasjoner med Sametinget i mars 2008 og består av en leder og fire andre medlemmer.

source: Dah leah:
nob: Disse er:

source: Jon Gauslaa (åvtehke)
nob: Jon Gauslaa (leder)

source: Finnmaarhkekommisjovne edtja åtnoe- jïh aajhterereaktah salkehtidh dan laantese maam Finnmaarhkeneeke Staateskåajjeste SF åadtjoeji snjaltjen 2006.
nob: Finnmarkskommisjonen skal utrede bruks- og eierrettigheter til den grunnen som Finnmarkseiendommen overtok fra Statskog SF 1. juli 2006.

source: Ulmie lea tjïelkestidh man vijries dah reaktah leah, jïh sisvegem tjïelkestidh dejnie reaktine mejtie almetjh Finnmaarhkesne lin maahteme reebleme daennie dajvesne, dannasinie dah dajvem guhkiem eekeme, aalteren tïjjen åtnoe, jallh aktene jeatjah reaktavåaroemisnie, vuesiehtimmien gaavhtan voenges provhke.
nob: Siktemålet er å avklare omfanget av og innholdet i de rettighetene som folk i Finnmark kan ha ervervet på denne grunnen med grunnlag i hevd, alders tids bruk, eller på annet rettsgrunnlag, for eksempel lokal sedvanerett.

source: Kommisjovne sæjhta sov sjæjsjalimmieh vaeltedh aktede vihties vuarjasjimmeste dehtie åtnoste, mij lea aktene dajvesne orreme.
nob: Kommisjonen vil måtte treffe sine konklusjoner på grunnlag av en konkret vurdering av den bruken som har foregått i et område.

source: Daennie vuarjasjimmesne kommisjovne tjuara vuartasjidh man guhkiem åtnoe vaaseme jïh sisvegem, dan nuelesne mejtie åtnoe eksklusijve jallh intensijve orreme, jïh mejtie dah utnijh lin maahteme vienhtedh dej åtnoe lea reaktan mietie orreme.
nob: I denne vurderingen vil kommisjonen måtte se hen til brukens varighet og innhold, herunder om bruken har hatt et eksklusivt eller intensivt preg, og om brukerne har hatt rimelig grunn til å tro at deres bruk har vært rettmessig.

source: Finnmaarhkekommisjovnen åejviediedte lea aamhtesen bievnedh.
nob: Finnmarkskommisjonen har hovedansvaret for sakens opplysning.

source: Kommisjovne tjuara dannasinie jïjtje hoksedh dah rïektes jïh histovrijen tsiehkieh mah leah daerpies gosse edtja reaktatsiehkide tjïelkestidh, aktem eensi salkehtimmiem åadtjoeh.
nob: Kommisjonen vil dermed selv måtte sørge for at de faktiske og historiske forholdene som er nødvendige for å avklare rettighetsforholdene, blir forsvarlig utredet.

source: Goh akte lïhtse aamhtesebievnemisnie dle kommisjovne maahta njaelmeldh buerkiestimmieh jïh tjaeleldh materijalh, goh tjaatsegh jïh plearoeh, veedtjedh.
nob: Som ledd i saksopplysningen kan kommisjonen innhente muntlige forklaringer og skriftlig materiale i form av dokumenter og lignende.

source: Kommisjovne aaj maahta goerehtimmiejgujmie jïh salkehtimmiejgujmie nïerhkedh, rïektes, histovrijen jïh rïekteles tsiehkiej bïjre, mah ulmiem utnieh aamhtesen konklusjovnide.
nob: Kommisjonen kan også iverksette undersøkelser og utredninger om faktiske, historiske og rettslige forhold av betydning for dens konklusjoner.

source: Dïhte aktegs salkehtæjja / dotkemeinstitusjovne læjhkan diedtem åtna sisvegen åvteste dejtie maehteles salkehtimmide, mej åvteste kommisjovne lea barkoevedtije.
nob: De sakkyndige utredningene som kommisjonen er oppdragsgiver for er imidlertid den enkelte utreder / forskningsinstitusjon selv ansvarlig for innholdet.

source: Dah salkehtimmieh sijhtieh akte bielie årrodh kommisjovnen våaroemistie konklusjovnh vaeltedh.
nob: Utredningene vil være en del av kommisjonens grunnlag for konklusjoner.

source: Mænngan goh Finnmaarhkekommisjovne aktem feeltem salkehtamme, dle aktem reektehtsem vadta gusnie edtja bievnedh:
nob: Etter at Finnmarkskommisjonen har utredet et felt avgir det en rapport som skal inneholde opplysninger om:

source: Gïeh leah dajven aajhtere
nob: Hvem som er eier av grunnen

source: Dej aamhtesetsiehkiej bïjre mejtie kommisjovne sov konklusjovnh bigkie
nob: De saksforhold kommisjonen bygger sine konklusjoner på

source: Edtja Finnmaarhkekommisjovnen reektehtsem bæjhkoehtidh, jïh Finnmaarhkeneeke edtja mielem utnedh konklusjovni bïjre.
nob: Finmarkskommisjonens rapport skal kunngjøres, og Finnmarkseiendommen skal ta stilling til konklusjonene.

source: Finnmaarhkekommisjovne edtja guejmiej gaskem deanahtidh, mah eah leah sïemes kommisjovnen konklusjovnine.
nob: Finnmarkskommisjonen skal mekle mellom parter som ikke er enig i kommisjonens konklusjoner.

source: Finnmaarhkelaake.
nob: Finnmarksloven

source: Mieriedimmie Finnmaarhkekommisjovnen jïh Miehtjiesdajvedåapmestovlen bïjre Finnmaarhkese.
nob: Forskrift om Finnmarkskommisjonen og Utmarksdomstolen for Finnmark.

source: Finnmaarhkekommisjovne.
nob: Finnmarkskommisjonen

source: Politihkere gïen diedte
nob: Ansvarlig politiker

source: NSR
nob: Tel.:
